<unk>	0
<s>	0
</s>	0
▁	-2.17433
s	-3.06281
,	-3.16324
e	-3.34272
t	-3.4436
a	-3.70666
o	-3.84827
d	-3.94108
r	-3.99745
m	-4.03124
l	-4.08132
i	-4.17112
u	-4.33622
st	-4.37896
and	-4.40515
p	-4.48015
▁the	-4.48016
th	-4.55541
er	-4.5565
▁to	-4.55652
n	-4.61015
y	-4.65498
ed	-4.66687
c	-4.68082
.	-4.72185
my	-4.73305
ing	-4.73915
▁of	-4.74645
'	-4.74746
h	-4.78688
▁in	-4.8087
▁i	-4.82583
▁a	-4.89115
▁that	-4.92603
▁be	-5.01577
▁w	-5.02991
w	-5.03271
▁thy	-5.04257
▁p	-5.12821
f	-5.1611
en	-5.17715
▁f	-5.1976
▁thou	-5.21965
▁for	-5.22081
se	-5.23199
▁do	-5.28718
b	-5.308
▁me	-5.32011
▁love	-5.32441
re	-5.35495
or	-5.36173
▁with	-5.43697
le	-5.44309
in	-5.44516
▁bu	-5.46578
▁so	-5.48953
an	-5.49005
g	-5.50594
on	-5.52663
ce	-5.55894
il	-5.56095
▁b	-5.56565
▁not	-5.59065
▁g	-5.60311
:	-5.62996
▁is	-5.67852
ch	-5.71808
▁de	-5.72621
▁thee	-5.73111
it	-5.73479
▁ha	-5.74692
▁you	-5.78223
ear	-5.84511
un	-5.84801
al	-5.85372
▁all	-5.91368
▁on	-5.92916
▁as	-5.9459
es	-5.97563
▁no	-5.97836
▁c	-5.98675
▁re	-5.98933
▁when	-6.0154
▁which	-6.02451
▁his	-6.0248
ri	-6.04094
▁this	-6.0628
▁your	-6.07786
▁he	-6.0935
ough	-6.11135
ly	-6.17752
?	-6.18566
ain	-6.18698
1	-6.19665
▁by	-6.20596
ent	-6.21318
▁self	-6.23042
▁fro	-6.23184
if	-6.24158
our	-6.26566
ight	-6.27412
-	-6.2892
▁it	-6.2969
id	-6.30146
▁br	-6.30581
▁see	-6.34489
▁time	-6.35174
▁then	-6.36963
▁have	-6.37786
▁what	-6.37793
▁mo	-6.41706
▁sweet	-6.44638
▁beauty	-6.46067
▁can	-6.47945
el	-6.49164
▁are	-6.51186
▁their	-6.5375
▁will	-6.5513
▁who	-6.55186
▁more	-6.55763
ure	-6.5582
ate	-6.5609
▁mine	-6.56705
▁or	-6.57857
▁su	-6.58061
▁heart	-6.58304
▁where	-6.59937
▁li	-6.60079
▁con	-6.61071
▁shall	-6.61602
▁her	-6.64391
▁ba	-6.64522
▁pro	-6.68852
▁ye	-6.69872
▁sa	-6.72274
▁make	-6.74117
▁fair	-6.74123
ge	-6.74624
▁art	-6.74629
ful	-6.76527
ant	-6.76597
▁lo	-6.77156
▁eyes	-6.78217
▁un	-6.78516
▁should	-6.80001
▁than	-6.80487
age	-6.83902
▁they	-6.85766
tion	-6.86824
▁eye	-6.906
▁live	-6.9082
ous	-6.92032
▁now	-6.92328
▁thine	-6.92941
▁mus	-6.93711
less	-6.94344
)	-6.95247
▁day	-6.953
▁la	-6.95643
▁still	-7.00079
▁may	-7.00118
ive	-7.0195
▁know	-7.02567
▁look	-7.02567
▁how	-7.02582
▁him	-7.02596
▁some	-7.02866
▁was	-7.03156
▁there	-7.0451
▁true	-7.05182
▁give	-7.05571
▁tr	-7.05889
▁cr	-7.07053
fore	-7.08024
2	-7.13244
3	-7.13244
4	-7.13244
ig	-7.14074
▁like	-7.16101
▁show	-7.16102
nor	-7.16352
▁she	-7.16378
ness	-7.17102
▁pre	-7.18736
▁praise	-7.19042
▁say	-7.20766
▁world	-7.22074
▁those	-7.22098
▁out	-7.22212
▁own	-7.2522
▁other	-7.25239
▁every	-7.28423
;	-7.28423
▁part	-7.28438
5	-7.31756
▁worth	-7.31818
▁were	-7.32375
▁such	-7.3252
▁upon	-7.35216
▁new	-7.35245
▁might	-7.35806
▁did	-7.35958
▁again	-7.38791
ward	-7.42498
▁dis	-7.43453
▁dear	-7.44005
▁well	-7.46373
▁night	-7.46705
0	-7.50326
6	-7.50326
7	-7.50326
8	-7.50326
9	-7.50326
▁grow	-7.50328
▁why	-7.50431
▁even	-7.54493
▁would	-7.54493
▁since	-7.54512
▁truth	-7.54518
▁life	-7.54571
▁far	-7.55181
▁old	-7.58996
▁heaven	-7.63386
▁false	-7.63417
▁death	-7.63572
▁mind	-7.68186
▁face	-7.6829
▁thus	-7.68314
▁take	-7.73148
▁think	-7.73148
▁tongue	-7.73148
▁summer	-7.73149
▁better	-7.73166
▁find	-7.73271
▁friend	-7.78411
▁alone	-7.78429
▁long	-7.78433
▁whil	-7.78481
▁nothing	-7.78538
▁writ	-7.78669
▁leave	-7.83966
(	-8.82872
q	-8.82882
x	-8.82892
j	-8.82902
k	-8.82912
v	-8.82922
